Repository: camachogfelipe/xpertos
Catalog: theme wordpress/languages/*.po
Languages: es_co

source: Oops! That page can&rsquo;t be found.
es_co: Oops! La página no fue encontrada.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
es_co: Parece que no se encontró nada en este lugar. Puedes probar uno de los enlaces de abajo o una búsqueda?

source: Most Used Categories
es_co: Categorías más usadas

source: Try looking in the monthly archives. %1$s
es_co: Trata de buscar en los archivos mensuales. %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
es_co: Un comentario en &ldquo;%2$s&rdquo;

source: Comment navigation
es_co: Navegar comentarios

source: Older Comments
es_co: Comentarios anteriores

source: Newer Comments
es_co: Comentarios nuevos

source: Comments are closed.
es_co: Los comentarios están cerrados.

source: PBX number
es_co: Número PBX

source: Celphone number
es_co: Número celular

source: Address
es_co: Dirección

source: %1$s by %2$s.
es_co: %1$s por %2$s.

source: Primary Menu
es_co: Menú principal

source: Second Menu
es_co: Menú secundario

source: Footer Menu
es_co: Menú del pie de página

source: Sidebar
es_co: Barra lateral

source: Secondary Image
es_co: Imagen secundaria

source: Shopping List Clean
es_co: Lista de compras Limpieza

source: Reference
es_co: Referencia

source: Clean
es_co: Limpieza

source: Intensity
es_co: Intensidad

source: No. Services
es_co: No. Servicios

source: Start date
es_co: Fecha de inicio

source: Scheduled days
es_co: Días programados

source: Start time
es_co: Hora de inicio

source: Do no touch
es_co: No tocar

source: Receives
es_co: Recibe

source: Name of the recipient
es_co: Nombre de quien recibe

source: Suggestions
es_co: Sugerencias

source: Cost of service
es_co: Valor del servicio

source: Entity
es_co: Entidad

source: Process date
es_co: Fecha de procesamiento

source: Transaction status
es_co: Estado de la transacción

source: Reply message
es_co: Mensaje de respuesta

source: Payment method
es_co: Método de pago

source: No shopping for Cleaning found.
es_co: No se encontraron compras para Aseo y Limpieza.

source: Shopping List Repair and Mantenaice
es_co: Lista de compra Reparación y Mantenimiento

source: User
es_co: Usuario

source: Service
es_co: Servicio

source: Service mode
es_co: Modo de servicio

source: Request
es_co: Requerimiento

source: Service value
es_co: Valor del servicio

source: Processing date
es_co: Fecha de procesamiento

source: No purchases were found Repair and Maintenance.
es_co: No se encontrarón compras de Reparación y Mantenimiento.

source: Shopping List
es_co: Lista de compras

source: Repair and Mantenaice
es_co: Reparación y Mantenimiento

source: Items removed: %d
es_co: Items eliminados: %d

source: Shopping list Cleaning
es_co: Listado de compras de Aseo y Limpieza

source: Shopping List Repair and Maintenance
es_co: Listado de compras de Reparación y Mantenimiento

source: Phone
es_co: Teléfono

source: %s is required
es_co: %s es requerido

source: How to buy
es_co: Cómo comprar

source: Step
es_co: Paso

source: Parent step:
es_co: Paso superior:

source: All Steps
es_co: Todos los pasos

source: View Step
es_co: Ver paso

source: Add New Step
es_co: Agregar nuevo paso

source: New Step
es_co: Nuevo paso

source: Edit Step
es_co: Editar paso

source: Update Step
es_co: Actualizar paso

source: Search Step
es_co: Buscar paso

source: No Steps found
es_co: No se encontraron pasos

source: No Steps found in Trash
es_co: No se encontraron pasos en la basura

source: Step of how to buy
es_co: Paso de Cómo comprar

source: Values
es_co: Principios

source: Value
es_co: Principio

source: Parent Value:
es_co: Principio superior:

source: All Values
es_co: Todos los principios

source: View Value
es_co: Ver principio

source: Add New Value
es_co: Agregar nuevo principio

source: New Value
es_co: Nuevo principio

source: Edit Value
es_co: Editar principio

source: Update Value
es_co: Actualizar principio

source: Search Values
es_co: Buscar principios

source: No Values found
es_co: No se encontraron principios

source: No Values found in Trash
es_co: No se encontraron principios en la basura

source: Value information pages
es_co: Páginas de información de Principios

source: Services
es_co: Servicios

source: Parent Service:
es_co: Servicio superior:

source: All Services
es_co: Todos los servicios

source: View Service
es_co: Ver servicio

source: Add New Service
es_co: Agregar nuevo servicios

source: New Service
es_co: Nuevo servicio

source: Edit Service
es_co: Editar servicio

source: Update Service
es_co: Actualizar servicio

source: Search Services
es_co: Buscar servicios

source: No Services found
es_co: No se encontraron servicios

source: No Services found in Trash
es_co: No se encontraron servicios en la basura

source: Service information pages
es_co: Servicios página de información

source: Frequent Questions
es_co: Preguntas frecuentes

source: Frequent Question
es_co: Pregunta frecuente

source: Parent Frequent Question:
es_co: Pregunta frecuente superior:

source: All Frequent Questions
es_co: Todas las preguntas frecuentes

source: View Frequent Question
es_co: Ver Pregunta frecuente

source: Add New Frequent Question
es_co: Agregar nueva Pregunta frecuente

source: New Frequent Question
es_co: Nueva Pregunta frecuente

source: Edit Frequent Question
es_co: Editar Pregunta frecuente

source: Update Frequent Question
es_co: Actualizar Pregunta frecuente

source: Search Frequent Question
es_co: Buscar Pregunta frecuente

source: No Frequent Questions found
es_co: No se encontraron Preguntas frecuentes

source: No Frequent Questions found in Trash
es_co: No se encontraron Preguntas frecuentes

source: Frequent Questions information pages
es_co: Preguntas frecuentes Páginas de información

source: Parent Slider:
es_co: Slider superior:

source: All Sliders
es_co: Todos los Sliders

source: View Slider
es_co: Ver Slider

source: Add New Slider
es_co: Agregar nuevo Slider

source: New Slider
es_co: Nuevo Slider

source: Edit Slider
es_co: Editar Slider

source: Update Slider
es_co: Actualizar Slider

source: Search Slider
es_co: Buscar Slider

source: No Sliders found
es_co: No se encontraron Sliders

source: No Sliders found in Trash
es_co: No se encontraron Sliders en la basura

source: Slider information pages
es_co: Slider Páginas de información

source: Posted in %1$s
es_co: Publicado en %1$s

source: Leave a comment
es_co: Deja un comentario

source: 1 Comment
es_co: 1 Comentario

source: % Comments
es_co: % Comentarios

source: Edit %s
es_co: Editar %s

source: Install Required Plugins
es_co: Instalar plugins requeridos

source: Install Plugins
es_co: Instalar plugins

source: Installing Plugin: %s
es_co: Instalar plugin: %s

source: Something went wrong with the plugin API.
es_co: Algo salió mal con la API de plugins.

source: This theme requires the following plugin: %1$s.
es_co: Este tema requiere el siguiente plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
es_co: Ese tema recomienda el siguiente plugin: %1$s.

source: Sorry, but you do not have the correct permissions to install the %1$s plugin.
es_co: Lo sentimos, pero usted no tiene los permisos correctos para instalar el plugin %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_co: El siguiente plugin necesita ser actualizado a su última versión para asegurar la máxima compatibilidad con el tema: %1$s.

source: There is an update available for: %1$s.
es_co: Hay una actualización disponible para: %1$s.

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
es_co: Lo sentimos, pero usted no tiene los permisos correctos para actualizar el %1$s plugin.

source: The following required plugin is currently inactive: %1$s.
es_co: El siguiente plugin requerido esta inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_co: El siguiente plugin recomendado esta inactivo: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
es_co: Lo sentimos, pero usted no tiene los permisos necesarios para activar el %1$s plugin.

source: Begin installing plugin
es_co: Iniciando la instalación del plugin

source: Begin updating plugin
es_co: Iniciando la actualización del plugin

source: Begin activating plugin
es_co: Iniciando la activación del plugin

source: Return to Required Plugins Installer
es_co: Regresar a la instalación de los plugins requeridos

source: Return to the dashboard
es_co: Regresar al panel

source: Plugin activated successfully.
es_co: El plugin se activo satisfactoriamente

source: The following plugin was activated successfully:
es_co: El siguiente plugin fue activado satisfactoriamente:

source: No action taken. Plugin %1$s was already active.
es_co: Ninguna acción tomada. El plugin %1$s ya estaba activo

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_co: El plugin no se activo. Una versión de %1$s es necesaria para este tema. Por favor actualice el plugin.

source: All plugins installed and activated successfully. %1$s
es_co: Todos los plugins fueron instalados y activados satisfactoriamente. %1$s

source: Dismiss this notice
es_co: Descartar este aviso

source: Please contact the administrator of this site for help.
es_co: Por favor contacta al administrador del sitio por ayuda.

source: This plugin needs to be updated to be compatible with your theme.
es_co: Este plugin necesita actualizarse para ser compatible con su tema.

source: Update Required
es_co: Actualización requerida.

source: Set the parent_slug config variable instead.
es_co: Establezca la variable de configuración parent_slug

source: Return to the Dashboard
es_co: Regresar al panel

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_co: El paquete de plug-in remoto no contiene una carpeta con el slug deseado y el cambio de nombre no funcionó.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_co: Por favor, póngase en contacto con el proveedor del plug-in y pidales que empaqueten su plugin de acuerdo con las directrices de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_co: El paquete del plug-in remoto consta de más de un archivo, pero los archivos no se empaquetan en una carpeta.

# plugin A *and* plugin B
source: and
es_co: y

source: Required
es_co: Requerido

source: Recommended
es_co: Recomendado

source: WordPress Repository
es_co: Repositorio WordPress

source: External Source
es_co: Fuente externa

source: Pre-Packaged
es_co: Pre-empacado

source: Not Installed
es_co: No instalado

source: Installed But Not Activated
es_co: Instalado pero no activado

source: Active
es_co: Activo

source: Required Update not Available
es_co: Actualización requerida no disponible

source: Requires Update
es_co: Requiere de actuazliación

source: Update recommended
es_co: Actualización recomendada

# plugins
source: All <span class="count">(%s)</span>
es_co: Todo <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
es_co: Por instalar <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
es_co: Actualización disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_co: Para activar <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
es_co: desconocido

source: Installed version:
es_co: Versión instalada:

source: Minimum required version:
es_co: Versión mínima requerida:

source: Available version:
es_co: Versión disponible

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
es_co: No hay plugins para instalar, actualizar o activar. <a href="%1$s">Regresar al panel</a>

source: Source
es_co: Fuente

source: Type
es_co: Tipo

source: Version
es_co: Versión

source: Status
es_co: Estado

# %2$s = plugin name in screen reader markup
source: Install %2$s
es_co: Instalar %2$s

# %2$s = plugin name in screen reader markup
source: Update %2$s
es_co: Actualizar %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
es_co: Activar %2$s

source: Upgrade message from the plugin author:
es_co: Mensaje del autor del plugin de actualización:

source: Install
es_co: Instalar

source: Update
es_co: Actualizar

source: Activate
es_co: Activar

source: No plugins were selected to be installed. No action taken.
es_co: No se seleccionaron plugins para instalar. Ninguna acción tomada.

source: No plugins were selected to be updated. No action taken.
es_co: No se seleccionaron plugins para actualizar. Ninguna acción tomada.

source: No plugins are available to be installed at this time.
es_co: No hay plugins disponibles para instalar en este momento.

source: No plugins are available to be updated at this time.
es_co: No hay plugins disponibles para actualizar en este momento.

source: No plugins were selected to be activated. No action taken.
es_co: No hay plugins disponibles para activar. Ninguna acción tomada.

source: No plugins are available to be activated at this time.
es_co: No hay plugins disponibles para instalar en este momento.

source: Plugin activation failed.
es_co: La activación del plugin fallo.

source: Updating Plugin %1$s (%2$d/%3$d)
es_co: Actualización del Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_co: Un error ocurrió mientras se instalaba %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
es_co: La instalación de %1$s fallo.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_co: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un tiempo en algunos servidores, así que por favor sea paciente.

source: %1$s installed and activated successfully.
es_co: %1$s instalado y activado satisfactoriamente.

source: Show Details
es_co: Mostrar detalles

source: Hide Details
es_co: Ocultar detalles

source: All installations and activations have been completed.
es_co: Todas las instalaciones y activaciones fueron completadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_co: Instalando y activando el plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_co: El proceso de instalación está iniciando. Este proceso puede tardar un tiempo en algunos servidores, así que por favor sea paciente.

source: %1$s installed successfully.
es_co: %1$s instalado satisfactoriamente.

source: All installations have been completed.
es_co: Todas las instalaciones fueron completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
es_co: Instalando el plugin %1$s (%2$d/%3$d)

source: Xpertos Theme Options
es_co: Opciones del tema Xpertos

source: Basic settings
es_co: Configuraciones básicas

source: Whatsapp number
es_co: Número de Whatsapp

source: Email marketing
es_co: Email Comercial

source: Logo Menu
es_co: Logo del menú

source: Logo image menu
es_co: Imagen del menú

source: Logo Contact
es_co: Logo de contacto

source: Logo Footer
es_co: Logo del pie de página

source: Logo image Footer
es_co: Imagen del pie de página

source: Save settings
es_co: Guardar configuraciones

source: Reset to defaults
es_co: Restablecer los valores predeterminados

source: Image sections settings
es_co: Imágenes de las secciones

source: Section Xpertos Background
es_co: Fondo sección Xpertos

source: Background image section Xpertos
es_co: Imagen de Fondo de la sección Xpertos

source: Section Frequent Questions Background
es_co: Fondo sección Preguntas Frecuentes

source: Background image section Frequent Questions
es_co: Imagen de fondo de la sección Preguntas Frecuentes

source: Social links
es_co: Links sociales

source: Value Shoppings Range Four hours
es_co: Valor de compra del rango 4 horas

source: Value hour
es_co: Valor hora

source: Value of the hour for
es_co: Valor de la hora para

source: Value Shoppings Range Eight hours
es_co: Valor de compra del rango 8 horas

source: Value Shoppings For Repair and Mantenaice
es_co: Valor de compra para reparación y Mantenimiento

source: Value hour xpert programmed
es_co: Valor hora xperto programado

source: Value of the hour for repair and mantenaice programmed
es_co: Valor de la hora para Reparación y Mantenimiento programado

source: Value hour xpert urgent
es_co: Valor de la hora de xperto urgente

source: Value of the hour for repair and mantenaice urgent
es_co: Valor de la hora para Reparación y Mantenimento urgente

source: Value hour xpert prority
es_co: Valor de la hora del xperto prioritario

source: Value of the hour for repair and mantenaice priority
es_co: Valor de la hora de Reparación y Mantenimiento prioritario

source: Messages
es_co: Mensajes

source: Confirm message shopping
es_co: Mensaje de confirmación de compra

source: Evaluate message
es_co: Mensaje Evaluenos

source: Register message
es_co: mensaje de registro

source: Please use {name}, {lastname}, {userlogin}, {email} and {password} for send the information to user.
es_co: Por favor use {name}, {lastname}, {userlogin}, {email} y {password} para enviar la información al usuario.

source: Home Text one
es_co: Home Texto uno

source: Home Text two
es_co: Home Texto dos

source: Home Text three
es_co: Home Texto tres

source: PayU Options
es_co: Opciones PayU

source: Api Key
es_co: Llave API

source: Public Key
es_co: Llave publica

source: Account ID
es_co: Cuenta Id

source: Merchant ID
es_co: Mercadeo ID

source: Test Shoppings
es_co: Compras de prueba

source: Yes
es_co: si

source: Select one option
es_co: Seleccione una opción

source: Search Results for: %s
es_co: Resultados de búsqueda para: %s

source: Nothing Found
es_co: No se encontró nada

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_co: Listo para publicar su primer post? <a href="%1$s">Inicie aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_co: Lo sentimos, pero su búsqueda no tiene coincidencias de búsqueda. Por favor intente con algunas palabras clave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_co: Parece que no podemos encontrar lo que estás buscando. Tal vez la búsqueda puede ayudar.

source: Pages:
es_co: Páginas:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
es_co: Continuar leyendo %s <span class="meta-nav">&rarr;</span>

source: Titan Framework needs to be installed.
es_co: Titan Framework debe ser instalado.

source: Click here to search for the plugin.
es_co: Clic aqupi para buscar el plugin

source: Titan Framework needs to be activated.
es_co: Titan Framework necesita estar activo

source: Click here to go to the plugins page and activate it.
es_co: Haga clic aquí para ir a la página de plugins y activarlo.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
es_co: Hay una nueva versión de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Ver detalles de la versión %3$s</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
es_co: Hay una nueva versión de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Ver detalles de la versión %3$s</a> o <a href="%4$s">actualizar ahora</a>.

source: You do not have permission to install plugin updates
es_co: Usted no tiene permisos para instalar las actualizaciones del plugin

source: <em>Options Page Created with <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>
es_co: <em>Página de opciones creada con <a href='http://titanframework.net?utm_source=admin&utm_medium=admin footer'>Titan Framework</a></em>

source: Settings saved.
es_co: Ajustes guardados.

source: Settings reset to default.
es_co: Restablecer ajustes por defecto.

source: More Options
es_co: Más opciones

source: Security check failed, please refresh the page and try again.
es_co: Control de seguridad falló, por favor, actualice la página y vuelva a intentarlo.

source: Something went wrong
es_co: Algo salió mal

source: Click me
es_co: Clic en mi

source: Please wait...
es_co: Por favor espera...

source: Your license is valid and active.
es_co: su licencia es valida y activa

source: Your license is invalid.
es_co: Su licencia es invalida

source: Your license is valid but inactive. Click the button above to activate it.
es_co: Su licencia es válida, pero inactiva. Haga clic en el botón de arriba para activarlo.

source: The remote server did not return a valid response. You can retry by hitting the &laquo;Save&raquo; button again.
es_co: Su licencia en el servidor remoto no arrojó una respuesta válida. Puede volver a intentarlo pulsando el botón &laquo;Guardar&raquo; de nuevo.

source: Entering your license key is mandatory to get the product updates.
es_co: Introducir su clave de licencia es obligatoria para obtener las actualizaciones de productos.

source: Theme License
es_co: Licencia del tema

source: Enter your theme license key.
es_co: Ingrese su clave de tema

source: License Key
es_co: Llave de licencia

source: License Action
es_co: Acción Licencia

source: Deactivate License
es_co: Desactivar licencia

source: Activate License
es_co: Activar licencia

source: License status is unknown.
es_co: Estado de la licencia es desconocido

source: Renew?
es_co: ¿Renovar?

source: unlimited
es_co: Ilimitado

source: License key is active.
es_co: La llave de licencia esta activa.

source: Expires %s.
es_co: Expira %s.

source: You have %1$s / %2$s sites activated.
es_co: Usted tiene %1$s / %2$s sitio activas

source: License key expired %s.
es_co: La llave de licencia expira %s.

source: License key has expired.
es_co: La licencia ha expirado.

source: License keys do not match.
es_co: La llave de la licencia no coincide.

source: License is inactive.
es_co: La licencia esta inactva.

source: License key is disabled.
es_co: La llave de la licencia esta deshabilitada.

source: Site is inactive.
es_co: Sitio inactivo

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
es_co: Actualización de este tema, perderá cualquier personalización que haya realizado. 'Cancelar' para detener, 'OK' para actualizar.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
es_co: <strong>%1$s %2$s</strong> esta disponible. <a href="%3$s" class="thickbox" title="%4s">Echa un vistazo a lo que hay nuevo</a> o <a href="%5$s"%6$s>actualizar ahora</a>.

source: Enabled
es_co: Activado

source: Disabled
es_co: Deshabilitado

source: Select Image
es_co: Seleccione la imagen

source: Use image
es_co: Usar imagen

source: Untitled %s
es_co: sin título %s

source: Save Changes
es_co: Guardar cambios

source: Reset to Defaults
es_co: Restablecer ajustes por defecto

source: Are you sure you want to reset ALL options to their default values?
es_co: ¿Esta seguro de restablecer TODAS las opciones a los valores por defecto?

source: Select
es_co: Seleccione

source: Option type or extended class %s does not exist.
es_co: El tipo o la clase extendida %s no existe.
