Repository: camachogfelipe/xpertos
Catalog: theme wordpress/languages/*.po
Languages: es_co

source: All option IDs per namespace must be unique. The id %s has been used multiple times.
es_co: Todos los IDs de opción por espacio de nombres deben ser únicos. La Identificación del %s se ha utilizado varias veces.

source: %s needs a %s parameter.
es_co: %s necesita un %s parametro.

source: Container of type %s, does not exist.
es_co: Recipiente de %s, no existe.

source: Documentation
es_co: Documentación

source: GitHub Repo
es_co: Repo GitHub

source: Theme Options
es_co: Opciones del tema

source: Background Color
es_co: Color de fondo

source: This color changes the background of your theme
es_co: Este color cambiara el fondo de su tema

source: Headings Font
es_co: Fuentes de cabecera

source: Select the font for all headings in the site
es_co: Seleccione la fuente para todas las cabeceras en el sitio

source: Theme Settings
es_co: Ajustes del tema

source: Custom Javascript Code
es_co: Código JavaScript personalizado

source: If you want to add some additional Javascript code into your site, add them here and it will be included in the frontend header. No need to add <code>script</code> tags
es_co: Si quieres añadir algo de código JavaScript adicional en tu sitio, puedes añadirlos aquí y se incluirán en la cabecera principal. No es necesario añadir las etiquetas <code>script<code>

source: Footer
es_co: Pie de página

source: Copyright Text
es_co: Texto de Derechos de autor

source: Enter your copyright text here (sample only)
es_co: Ingrese su Texto de Derechos de Autor aquí (Solo es una muestra)

source: Theme for Xpertos.co
es_co: Tema para Xpertos.co

source: Value of the hour for %s day(s)
es_co: Valor de la hora para %s día(s)

source: Availability message.
es_co: Mensaje Disponibilidad.
